[
    {
      "category": "Sobre nós",
      "detail": "Fundada em 2004, na Philadelphia – USA, a Lima Consulting Group possui uma rede de experientes consultores e especialistas técnicos por toda a América, incluindo Estados Unidos, São Paulo, Porto Alegre, Curitiba, Paris e Montevideo. Somos inovadores, somos integradores e provedores de soluções através de parcerias com os principais líderes de martech. Temos em nosso DNA o uso de dados e tecnologia para alavancar resultados de negócio. Somos também agnósticos, com uma visão consultiva direcionada a entregar resultados para nossos clientes, independente da tecnologia utilizada."
    },
    {
      "category": "No Brasil",
      "detail": "Iniciamos no Brasil em 2010, através de um centro de excelência em Porto Alegre, RS e um escritório comercial em São Paulo, SP. No período de Pandemia (2020) migramos para o formato remoto e nos mantemos nele até hoje. Nossos 50+ limers possuem a liberdade de trabalhar de onde quiserem. A principal característica do nosso time é a especialização nas mais diversas ferramentas de martech. Nossos 50+ funcionários são altamente especializados em Consultoria, Dados e Tecnologia e possuem juntos mais de 50 certificações nas melhores ferramentas e plataformas do mercado."
    },
    {
      "category": "Nosso fundador",
      "detail": "Autor, palestrante e visionário, Paul passou mais de 25 anos liderando empresas e ajudando as principais marcas do mundo a transformar seu futuro digital. Antes de iniciar a LCG em 2004, Paul serviu como um dos primeiros guerreiros cibernéticos da América no Exército dos EUA. Depois de se aposentar do Exército, Paul se tornou um líder de desenvolvimento de produtos na SEI, a plataforma de contabilidade de confiança líder global. Paul é o autor do modelo de maturidade de transformação digital, certificado pela Adobe e pelo Google. Fala português, espanhol e inglês."
    },
    {
      "category": "Nossa missão",
      "detail": "Ajudar organizações em seus processos de transformação digital, com o entendimento consultivo, implementações e otimizações em que o uso de dados e tecnologia alavanquem resultados de negócio e gerem vantagens competitivas."
    },
    {
      "category": "Nossa visão",
      "detail": "Ser a consultoria de confiança para empresas visionárias globalmente."
    },
    {
      "category": "O que a Lima faz",
      "detail": "Ajudamos as organizações a desenvolver, implantar e otimizar iniciativas digitais para obter vantagens competitivas sustentáveis. Desenvolvemos, entregamos e medimos Transformação Digital orientada a dados."
    },
    {
      "category": "Como fazemos",
      "detail": "SERVIÇOS especializados, Melhores TECNOLOGIAS, Conhecimento DO CLIENTE. Investimos no aprendizado a cada dia. Nossos valores de integridade, serviço abnegado, dever, respeito e paixão pela liderança inovadora orientam nossas ações dentro e fora do escritório."
    },
    {
      "category": "Base de dados",
      "detail": "Customer-Centric, orientada à visão do consumidor. Jornada única com dados online e offline. Seleção de ferramentas e arquitetura técnica alinhada com maturidade digital do cliente."
    },
    {
      "category": "Serviços especializados",
      "detail": "Experiência e know-how em transformação digital orientada ao uso de dados. Engenharia de Dados orientada para coleta, integração e automação. Consultores especializados em modelagem e segmentação."
    },
    {
      "category": "Uso de dados",
      "detail": "Ativação de dados em propriedades digitais. Integrações externas. Dashboard com indicadores de sucesso. Melhorar resultados com uso de DADOS."
    },
    {
      "category": "Nosso trabalho",
      "detail": "DADOS QUE ENTREGAM VALOR DE NEGÓCIO."
    },
    {
      "category": "Times da Lima",
      "detail": "Consultores especialistas no modelo DTMM para cultura de uso de dados. Mapeamento de necessidades, KPIs e métricas orientadas ao negócio."
    },
    {
      "category": "Consulting",
      "detail": "Especialistas técnicos na coleta de dados, integração da jornada, validação de implementações, automação, transformação e engenharia de software orientada a dados."
    },
    {
      "category": "Data",
      "detail": "Especialistas em implementação técnica de tecnologias data-driven (Analytics, Tag Management, CDP, DMP, Automação de Marketing, Otimização, Atribuição)."
    },
    {
      "category": "Tech",
      "detail": "Áreas administrativas: comercial, RH, financeiro, marketing, projetos."
    },
    {
      "category": "Atividades",
      "detail": "Assessment, mapeamento de necessidades, uso de ferramentas data-driven, gestão de roadmap e visão tática da transformação digital orientada a dados."
    },
    {
      "category": "Data infra",
      "detail": "Construção de infraestrutura de dados em nuvem. Integrações e automações. Deploy de modelos estatísticos e ML. Qualidade de dados."
    },
    {
      "category": "Tech suporte",
      "detail": "Documentações técnicas, integração com equipes, práticas de mensuração, QA e suporte técnico avançado."
    },
    {
      "category": "Nossos horários",
      "detail": "Entrada: 9h00. Intervalo: 12h00-13h30. Saída: 18h00."
    },
    {
      "category": "Dia do pagamento",
      "detail": "Dia 25 de cada mês. Crédito na conta Itaú. Contracheque por e-mail."
    },
    {
      "category": "Benefícios",
      "detail": "Vale-refeição, Auxílio Home Office, Vale-Alimentação, Day-off de aniversário, Auxílio creche, Licenças estendidas, Gympass, Plano de Saúde e Odontológico."
    }
  ]
  
